/* Show */
"Show" = "Mostra";

/* Standard icon */
"Standard icon" = "Icona Standard";

/* User picture */
"User picture" = "Immagine Utente";

/* Name */
"Name" = "Nome";

/* Short name */
"Short name" = "Nome Breve";

/* Root user */
"Root user" = "Utente Root";

/* Open Accounts */
"Open Accounts" = "Apri Account…";

/* Login Window */
"Login Window" = "Finestra di Login…";